export default [
	{
		آیدی: 1,
		کار: 'طراحی صفحه لاگین',
		وضعیت: 'Todo',
		توضیحات: 'با وارد کردن شماره همراه خود میتوانید در صفحه زیر لاگین کنید',
		آیدی__پدر: 0,
		آیدی__کاربر: 1,
	},
	{
		آیدی: 2,
		کار: 'طراحی صفحه لاگین',
		وضعیت: 'Doing',
		توضیحات: 'با وارد کردن شماره همراه خود میتوانید در صفحه زیر لاگین کنید',
		آیدی__پدر: 1,
		آیدی__کاربر: 1,
	},
	{
		آیدی: 3,
		کار: 'طراحی صفحه لاگین',
		وضعیت: 'Done',
		توضیحات: 'با وارد کردن شماره همراه خود میتوانید در صفحه زیر لاگین کنید',
		آیدی__پدر: 1,
		آیدی__کاربر: 1,
	},
]